id=1`
title=Саидмурод Довлатов`
date=21.21.21`
content=Знаете, в чем главная ошибка бедных людей? Всю первую половину жизни они тяжело работают, чтобы приобрести минимальное имущество, вторую половину – так же тяжело, чтобы его содержать. Что делают богатые люди? Сначала они копят капитал, затем заставляют его приносить еще больший капитал. В этом и состоит ключевое различие между бедными и богатыми: первые работают на деньги, вторые вынуждают деньги работать на себя. Система, предлагаемая этой книгой, призвана полностью перенастроить мышление и поведение. Автор объясняет, как за 18 месяцев подчинить себе денежный поток и сделать его максимально стабильным. Он помогает довести каждый навык по управлению финансами до автоматизма, навсегда избавив вас от страхов перед бедностью. 4 причины, почему нужно читать эту книгу и внедрять в своей жизни изложенную в ней систему: 1. Если все оставить, как есть, вы навсегда будете рабом собственных расходов. Только подумайте: человек зарабатывает деньги 8 часов в сутки, а тратит – 24. Речь о коммунальных услугах, налогах, аренде жилья и т.д. Поэтому одна из главных задач этой книги – сделать так, чтобы деньги работали на вас круглые сутки, день и ночь. 2. Расходы стабильны, доходы – увы, нет. В любой момент вы можете заболеть, попасть под сокращение, оказаться уволенным по самым разным причинам. При этом необходимость каждый день есть, кормить детей, пользоваться жильем, водопроводом, газом и отоплением никуда не денется. Еще одна цель книги «Стать богатым может каждый» - объяснить, как обеспечить финансовую безопасность своей семье вне зависимости от любых обстоятельств. 3. Жизнь дорожает с каждым днем. Вспомните, что можно было купить на 1000 рублей десять лет назад. А что сейчас? В лучшем случае десятую часть. При этом наши доходы не поспевают за инфляцией. Что делать? Пользоваться принципами инвестирования, изложенными в книге, добиваясь собственной независимости от экономических неурядиц. 4. Искушение кредитами – проблема современного общества. Не понимая, как обращаться с деньгами, мы влезаем в огромные долги. В книге «Стать богатым может каждый» прописаны основные принципы, которые помогут вам не совершать роковых ошибок. Главное, что необходимо сделать, это превратить деньги в послушного и ответственного работника. Хватит работать на них. Пора подобно всем состоятельным людям заставить деньги работать на себя. Поверьте, им это по силам. Устройте деньги на работу и обретите желанную финансовую свободу.`
img=https://telegra.ph/file/e4d6b38de3e9484f750a8.jpg
